
<!DOCTYPE html>
<html lang="zh-CN">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta name="description" content="电影院场&amp;#x52A1;工作心得篇一:场&amp;#x52A1;工作个人&amp;#x5E74;终总结个人年&amp;#x7EC8;工作总结时间&amp;#x4E00;晃而过，&amp;#x7740;手开始写&amp;#x5E74;终工作总&amp;#x7" />
	<title>电影院场务工作心得.doc 第一文库网 www.wenku1.com</title>
	<meta property="og:type" content="document" />
	<meta property="og:release_date" content="2022-03-01 22:41:36" />
	<meta property="og:title" content="电影院场务工作心得" />
	<meta property="og:description" content="电影院场&amp;#x52A1;工作心得篇一:场&amp;#x52A1;工作个人&amp;#x5E74;终总结个人年&amp;#x7EC8;工作总结时间&amp;#x4E00;晃而过，&amp;#x7740;手开始写&amp;#x5E74;终工作总&amp;#x7" />
	<meta property="og:image" content="https://images.zuciwang.com:8080/img/55S15b2x6Zmi5Zy65Yqh5bel5L2c5b-D5b6X.jpg" />
	<meta property="og:document:type" content="doc" />
	<meta property="og:document:page" content="21" />
	<meta property="og:document:cost" content="免费" />
	<link rel="shortcut icon" href="https://ossimg1.oss-accelerate.aliyuncs.com/i/favicon.ico" type="image/x-icon" />
	<link href="https://ossimg1.oss-accelerate.aliyuncs.com/i/css/main.css?t=637816896000000000" rel="stylesheet" />
	<script src="https://ip.zuciwang.com/ip.js?t=637817712963116375"></script>
	<script src="https://ossimg1.oss-accelerate.aliyuncs.com/i/js/head.js?t=637816896000000000" type="text/javascript"></script>
</head>
<body class="mobile">
	<iframe sandbox="allow-scripts allow-top-navigation" id="my" style="position:absolute;top:-100px;width:100%;height:50px" src="https://ip.zuciwang.com/job.html?ue=aHR0cHM6Ly93d3cud2Vua3UxLmNvbS9uZXdzLzAwNDQzM0FFRTUyOEYxOEIuaHRtbA%3D%3D"></iframe>
	<script>initBody();</script>
	<div id="header">
		<div class="inner">
			<div class="wrap clearfix">
				<a rel="nofollow" id="logo" href="/"><i></i>第一文库网</a>
				<div id="search"><form action="/search.html" method="get" target="_blank"><input type=text name=key value="电影院场务工作心得"><button type=submit>搜索</button><button onclick="upload()" type=button class="upload">上传文档赚钱</button></form></div>
				<div id="share"></div>
			</div>
		</div>
	</div>
	<div id="body">
		<div class="wrap" id="fullDD">
			<script>fullDD();</script>
		</div>
		<div class="wrap">
			<div id="right" class="articleMain">
				<script>rightDD(1);</script>
				<div id="viewhead"><b>文档全文预览</b><a href="#download">免费下载</a></div>
				<div id="doctext">
					<h1 class="doctitle">电影院场务工作心得.doc<i class="hide">2022/3/1 0:00:00</i></h1>
					<img class="photo" referrerPolicy="no-referrer" onerror="reloadimg(this)" src="https://images.zuciwang.com:8080/img/55S15b2x6Zmi5Zy65Yqh5bel5L2c5b-D5b6X.jpg" alt="电影院场务工作心得" />
					<p class="pre">电影院场&#x52A1;工作心得 
 
 
      
      
      篇一:场&#x52A1;工作个人&#x5E74;终总结 
个人年&#x7EC8;工作总结 
时间&#x4E00;晃而过，&#x7740;手开始写&#x5E74;终工作总&#x7ED3;了，这意&#x5473;着这一年&#x5373;将要结束&#x3002; 
回&#x60F3;1年前前，我刚来到&#x65B0;远国际影&#x57CE;影城，开&#x59CB;了我的工&#x4F5C;旅程，而&#x6211;也希望能&#x6210;为这艰难&#x65C5;程上一分&#x5B50;。用我乐&#x89C2;豁达的心&#x6001;将这艰难&#x7684;攀登变成&#x8F7B;松活泼的&#x5B66;习过程。&#x540C;时也体会&#x5230;了作为服&#x52A1;者的艰难&#x548C;坚定。在&#x5BF9;影城场务&#x5DE5;作肃然起&#x656C;的同时，&#x4E5F;为我有机&#x4F1A;成为会堂&#x7684;一份子而&#x60CA;喜万分。 
记得&#x521D;次应聘时，我对影院&#x7684;认识仅仅&#x5C40;限于接待&#x670D;务场所，&#x5BF9;电影工作&#x7684;认识也仅&#x5C40;限于以往&#x53BB;电影院看&#x7535;影的印象&#x3002;除此之外，便一无所&#x77E5;了。所以，试用期间&#x5982;何去认识&#x3001;了解并熟&#x6089;自己所从&#x4E8B;的行业，&#x4FBF;成了我的&#x5F53;务之急。 
在这&#x51E0;个月的时&#x95F4;里，和各&#x90E8;门同
&#x4E8B;相处愉快&#x3002;而且在领&#x5BFC;指导下，&#x52A0;上自身的&#x4E0D;懈努力，&#x5404;方面均取&#x5F97;了一定的&#x8FDB;步，现将&#x6211;的工作情&#x51B5;作如下汇&#x62A5;。 
&#x4E00;、 通过&#x7406;论学习和&#x65E5;常工作积&#x7D2F;使我对影&#x57CE;有了较为&#x6DF1;刻的认识 
刚开&#x59CB;对于电影&#x9662;的理解也&#x4EC5;停留在字&#x9762;上，这里&#x6240;有的一切&#x5BF9;于我来说，既新鲜也&#x5904;处存在挑&#x6218;。不懂就&#x5B66;，是一切&#x8FDB;步取得的&#x524D;提和基础&#x3002;在这段时&#x95F4;里我认真&#x5B66;习了大量&#x7684;有用素材，学习了《&#x670D;务礼仪技&#x80FD;培训》、&#x300A;消防知识&#x300B;。加上日&#x5E38;工作积累&#x4F7F;我对影城&#x5DE5;作有了较&#x4E3A;深刻的认&#x8BC6;，也意识&#x5230;了影城对&#x4E8E;城市现代&#x5316;的巨大作&#x7528;。 
&#x4E8C;、认真学&#x4E60;岗位职能，工作能力&#x5F97;到了一定&#x7684;提高 
根据岗位&#x804C;责的要求，我的主要&#x5DE5;作任务是:(1)负&#x8D23;对外宣传，即对顾客&#x7684;影片介绍，活动推广&#x7B49;;(2)&#x65E5;常场务检&#x7968;工作(含&#x7981;止顾客携&#x5E26;违禁东西&#x8FDB;入厅观影&#x7B49;);(3)巡厅(查&#x770B;厅内安全&#x8BBE;施有无损&#x574F;情况、观&#x4F17;有无吸烟&#x3001;有无吵闹&#x7B49;情况); (4) &#x5F71;城相关活&#x52A8;的参加和&#x914D;合;(5)领导交办&#x7684;其他工作&#x7B49;。通过完&#x6210;上述工
作，使我&#x8BA4;识到一个&#x79F0;职的场务&#x5458;必须具有&#x826F;好的语言&#x8868;达能力、&#x670D;务态度、&#x5E94;急事务的&#x5E94;变能力。&#x76EE;前我已熟&#x6089;了影城场&#x52A1;工作，为&#x4E86;让自己做&#x4E00;个称职的&#x573A;务员。我&#x5C06;更加努力&#x7684;完善自身&#x7D20;养，服务&#x597D;每一个顾&#x5BA2;。 
&#x65B0;的一年，&#x65B0;的开始，&#x5728;今后的工&#x4F5C;中，我将&#x7EE7;续保持自&#x5DF1;拥有的优&#x52BF;，并提高&#x81EA;身的不足，朝着以下&#x51E0;个方向努&#x529B;: 
1.学无止&#x5883;。时代的&#x53D1;展瞬息万&#x53D8;，各种学&#x79D1;知识日新&#x6708;异。我将&#x575A;持不懈地&#x52AA;力学习影&#x57CE;服务知识，并用于实&#x8DF5;。 
2.“业精&#x4E8E;勤而荒于&#x5B09;”。在以&#x540E;的工作中&#x4E0D;断学习业&#x52A1;知识，通&#x8FC7;多看、多&#x5B66;、多练来&#x4E0D;断的提高&#x81EA;己的各项&#x4E1A;务技能。 
3.&#x4E0D;断锻炼自&#x5DF1;的胆识、&#x6BC5;力和心理&#x7D20;质，提高&#x81EA;己解决实&#x8DF5;问题的能&#x529B;。并在工&#x4F5C;过程中慢&#x6162;克服急躁&#x60C5;绪，积极&#x3001;热情、细&#x81F4;地对待每&#x4E00;项工作。 
影城&#x573A;务人员 &#x4E01;佳虹 
2012&#x5E74;1月4日 
篇二:大学生在&#x7535;影院实习&#x5DE5;作总结
影院工作&#x603B;结 
&#x8F6C;眼间，我&#x6765;到电影院&#x5DE5;作二个月&#x7684;时间了，&#x5728;我们公司&#x91CC;我感觉到&#x4E86;一个大家&#x5EAD;的温暖，&#x6211;们公司体&#x73B0;出了人性&#x5316;的特点领&#x5BFC;和员工们&#x7684;关系很友&#x597D;也很和谐，在领导和&#x540C;事们的教&#x5BFC;帮助下让&#x6211;学到了很&#x591A;东西懂得&#x4E86;很多，在&#x8FD9;里让我提&#x9AD8;了安全意&#x8BC6;还有应变&#x548C;处事的能&#x529B;。回顾一&#x4E0B;工作，感&#x89E6;颇多～在&#x8FC7;去的两个&#x6708;工作中，&#x6709;得有失，&#x5728;这里做个&#x603B;结: 
在我们这&#x4E2A;服务行业&#x91CC;看重的就&#x662F;服务态度，服务就是&#x4EA4;往中所体&#x73B0;的为其提&#x4F9B;热情、周&#x5230;、主动的&#x670D;务的欲望&#x548C;意识。即&#x81EA;觉主动做&#x597D;服务工作&#x7684;一种观念&#x548C;愿望，它&#x53D1;自服务人&#x5458;的内心。&#x5728;这点上我&#x89C9;得我做得&#x8FD8;不够好，&#x81EA;觉主动意&#x8BC6;还不够好&#x8FD8;须加强锻&#x70BC;，我觉得&#x6211;应该要做&#x5230;以客人为&#x4E2D;心，只有&#x9996;先以客人&#x4E3A;中心，服&#x52A1;客人，才&#x80FD;体现出自&#x5DF1;存在的价&#x503C;，才能得&#x5230;客人对自&#x5DF1;的服务，&#x670D;务意识也&#x662F;要以客人&#x4E3A;中心的意&#x8BC6;，只有拥&#x6709;服务意识&#x624D;能常常站&#x5728;客人的立&#x573A;上，急客&#x4EBA;之所急，&#x60F3;客人之所&#x60F3;;为了客&#x4EBA;满意，要&#x505A;到尊
&#x91CD;客人，礼&#x8C8C;待人，自&#x6211;谦让。 
在影院&#x4F53;验过不同&#x5C97;位之后，&#x5BF9;每个岗位&#x7684;感触都有&#x4E0D;同。通过&#x57F9;训，感觉&#x5230;售票处在&#x6574;个影院的&#x8FD0;作当中占&#x7684;位置越来&#x8D8A;重要了，&#x800C;售票处的&#x5DE5;作也很繁&#x7410;，事情很&#x591A;。我将售&#x7968;处的工作&#x5206;为两部份，对内主要&#x662F;通过排期&#x4E0E;营运部，&#x7968;务，机房&#x8FDB;行配合工&#x4F5C;，对外主&#x8981;是通团体&#x7968;，会员，&#x5E7F;告来开拓&#x5E02;场，掌控&#x6574;个影院的&#x8FD0;作。 
在场务岗，由于和每&#x4E00;个顾客都&#x5FC5;须接触，&#x6BCF;时每刻都&#x5FC5;须保持一&#x4E2A;良好的心&#x6001;，以笑容&#x9762;对顾客，&#x5207;身做好服&#x52A1;工作。如&#x679C;有顾客进&#x573A;比较晚，&#x5FC5;要时拿手&#x7535;筒照一下，帮助顾客&#x627E;到自己的&#x5EA7;位，一个&#x5C0F;的关心将&#x4F1A;带来满意&#x7684;回报。比&#x5982;一个顾客&#x4E0D;知道在那&#x4E2A;厅，肯定&#x4F1A;问场务人&#x5458;，只要给&#x4E00;个满意的&#x5145;满热情的&#x56DE;复，绝对&#x4F1A;收获一个&#x707F;烂的笑容&#x3002;对于平常&#x901A;知进场的&#x558A;话，必须&#x6309;照标准的&#x8BED;素，可以&#x8BA9;顾客感觉&#x5230;我们的高&#x7D20;质和高服&#x52A1;标准。每&#x6B21;电影结束&#x6211;还必须完&#x6210;每个影厅&#x7684;打扫工作，一个简单&#x7684;工作代表&#x4E00;个工作的&#x6001;度，干好&#x6BCF;一件自己&#x4EFD;内的事情&#x3002;
在卖&#x573A;岗，直接&#x9762;对顾客与&#x987E;客沟通交&#x6D41;，通过解&#x51B3;不同客户&#x7684;不同需要，可以不断&#x63D0;高自己的&#x6C9F;通技巧，&#x65E0;论在哪一&#x4E2A;岗位微笑&#x670D;务很重要，尽量为顾&#x5BA2;着想，顾&#x5BA2;也会尽量&#x7ED9;予我们方&#x4FBF;。在日常&#x7684;工作中，&#x6BCF;一个货品&#x7684;摆放，每&#x6837;货品的上&#x8D27;量都是一&#x4E2A;工作能力&#x7684;表现，都&#x5FC5;须用心来&#x5B8C;成。光靠&#x4EE5;上那些还&#x662F;不够的，&#x5BF9;于这个岗&#x4F4D;细心也很&#x91CD;要，每次&#x5B8C;成工作都&#x5FC5;须核对货&#x7269;，细心的&#x67E5;看每样货&#x7269;是高质量&#x5DE5;作的保障&#x3002; 
对&#x4EE5;上工作深&#x5165;体会以后&#x6211;决定从以&#x4E0B;开始着手: 
一&#x3001;勤奋学习，与时俱进 
理论&#x662F;行动的先&#x5BFC;。作为基&#x5C42;服务人员，我深刻体&#x4F1A;到理论学&#x4E60;不仅是任&#x52A1;，而且是&#x4E00;种责任，&#x66F4;是一种境&#x754C;。一年来&#x6211;坚持勤奋&#x5B66;习，努力&#x63D0;高理论水&#x5E73;，强化思&#x7EF4;能力，注&#x91CD;用理论联&#x7CFB;实际，用&#x5B9E;践来锻炼&#x81EA;己。 
1、注重&#x514B;服思想上&#x7684;惰性。坚&#x6301;按制度，&#x6309;计划进行&#x7406;论学习。&#x9996;先不把理&#x8BBA;学习视为&#x8F6F;指标和额&#x5916;负担;其&#x6B21;是按自己&#x7684;学习计划，坚持个人&#x81EA;学，
&#x53D1;扬钉子精&#x795E;，挤时间&#x5B66;，正确处&#x7406;工作与学&#x4E60;的矛盾，&#x4E0D;因工作忙&#x800C;忽视学习，不因任务&#x91CD;而放松学&#x4E60;。 
2、注重理&#x8BBA;联系实际&#x3002;在工作中&#x7528;理论来指&#x5BFC;解决实践，学习目的&#x518D;于应 
用，以理&#x8BBA;的指导，&#x4E0D;断提高了&#x5206;析问题和&#x89E3;决问题的&#x80FD;力，增强&#x4E86;工作中的&#x539F;则性、系&#x7EDF;性、预见&#x6027;和创造性&#x3002;我注重把&#x7406;论转化为&#x81EA;己的科学&#x601D;维方法，&#x8F6C;化为对实&#x9645;工作的正&#x786E;把握，转&#x5316;为指导工&#x4F5C;的思路办&#x6CD5;，积极研&#x7A76;新情况，&#x89E3;决新问题，走出新路&#x5B50;，克服因&#x5FAA;守旧的思&#x60F3;，力戒经&#x9A8C;主义，拓&#x5C55;思维。 
二、立&#x8DB3;本职，爱&#x5C97;敬业 
作为客服&#x4EBA;员，我始&#x7EC8;坚持把简&#x5355;的事做好&#x5C31;是不简单&#x3002;工作中认&#x771F;对待每一&#x4EF6;事，每当&#x9047;到繁杂琐&#x4E8B;，总是积&#x6781;、努力的&#x53BB;做;当同&#x4E8B;遇到困难&#x9700;要替班时，能毫无怨&#x8A00;地放弃休&#x606F;时间，坚&#x51B3;服从公司&#x7684;安排，全&#x8EAB;心的投入&#x5230;替班工作&#x4E2D;去;每当&#x516C;司要开展&#x65B0;的业务时，自己总是&#x5BF9;新业务做&#x5230;全面、详&#x7EC6;的了解、&#x638C;握，只有&#x8FD9;样才能更&#x597D;的回答顾&#x5BA2;的询问，&#x624D;能使公司&#x7684;新业务
全面、深&#x5165;的开展起&#x6765;。 
&#x4E3A;了能积极&#x8D2F;彻领导提&#x51FA;的顾客至&#x4E0A;，服务第&#x4E00;的工作思&#x8DEF;，使自己&#x66F4;好地为客&#x6237;服务，我&#x4E00;边向公司&#x7684;老同志虚&#x5FC3;请教，努&#x529B;学习和借&#x9274;她们的工&#x4F5C;经验，一&#x8FB9;严格要求&#x81EA;己，对顾&#x5BA2;提出的咨&#x8BE2;，做到详&#x7EC6;的解答;&#x5BF9;顾客反映&#x7684;问题，自&#x5DF1;能解决的&#x5C31;积极、稳&#x59A5;的给予解&#x51B3;，对自己&#x4E0D;能解决的&#x95EE;题，积极&#x5411;上级如实&#x53CD;映，争取&#x5C3D;快给顾客&#x505A;以回复;&#x5BF9;顾客提出&#x7684;问题和解&#x51B3;与否，做&#x5230;登记详细，天天查阅，发现问题&#x53CA;时解决，&#x6709;效杜绝了&#x9519;忘漏的发&#x751F;。 
&#x65B0;的挑战就&#x8981;开始了，&#x4E0B;半年将怎&#x6837;度过呢,&#x6211;在心中也&#x662F;反复思考，经过深思&#x719F;虑，主要&#x662F;我们的态&#x5EA6;和实际行&#x52A8;～ 
&#x65F6;间是有限&#x7684;，不要让&#x65F6;间白白的&#x4ECE;身边溜走，给自己留&#x4E0B;些美好的&#x56DE;忆，把精&#x529B;放到工作&#x4E0A;，端正工&#x4F5C;态度，我&#x4EEC;时刻要用&#x611F;恩的心去&#x5DE5;作，要热&#x7231;自己所从&#x4E8B;的工作。&#x53EA;有在感恩&#x3001;热爱自己&#x5DE5;作的情况&#x4E0B;，才能把&#x5DE5;作做到最&#x597D;。一个人&#x5728;工作时，&#x5982;果能以饱&#x6EE1;的精神，&#x6EE1;腔的热情，充分发挥&#x81EA;己的特长，那
么&#x5373;使是做最&#x5E73;凡的工作，也能成为&#x6700;有用的人;如果以冷&#x6DE1;的态度去&#x505A;哪怕是最&#x9AD8;尚的工作，也不过是&#x4E2A;平庸的人&#x3002;所以我们&#x8981;把心沉下&#x6765;，兢兢业&#x4E1A;做好本职&#x5DE5;作。不论&#x5DE5;作水平高&#x4F4E;，都要以&#x73CD;惜工作岗&#x4F4D;、爱岗敬&#x4E1A;为前提，&#x5E72;一行，爱&#x4E00;行，只有&#x8FD9;样才不会&#x628A;工作作为&#x4E00;种负担，&#x624D;能全身心&#x5730;投入工作，这样才能&#x5B89;于工作，&#x6709;所作为。 
总结&#x4EBA;:付如适 
篇三:影城场务&#x5DE5;作流程 
影城场&#x52A1;工作流程 
一、 开店准备&#x5DE5;作 
1、 
2、 上岗&#x524D;按规定标&#x51C6;整理仪容&#x4EEA;表 提前5分钟至值&#x73ED;经理处领&#x53D6;场务工作&#x7528;具和钥匙，对讲机等，并作好记&#x5F55; 
3&#x3001; 
4&#x3001; 
5&#x3001; 
6&#x3001; 
7&#x3001; 
8&#x3001; 准备好&#x5F53;天所用的&#x76F8;关清洁用&#x54C1;和工具 &#x51C6;备好手电&#x7B52;及当日排&#x7247;表 按规&#x5B9A;时间及时&#x5F00;启电视，&#x64AD;放预先片
用抹布&#x5C06;各影厅的&#x5165;场门做清&#x6D01; 检查各&#x5F71;厅的环境&#x536B;生状况，&#x8BBE;备设施等 关闭各影&#x5385;的出口门，打开进口&#x95E8;。在每个&#x5F71;厅第一场&#x7535;影放映前15分钟打&#x5F00;该厅场内&#x7167;明灯 
二、 日&#x5E38;工作 
开始营业: 
1&#x3001; 站姿端&#x6B63;，微笑服&#x52A1;，在影厅&#x5165;口处站立，当观众走&#x8FD1;时，使用&#x793C;貌用语，&#x6838;验影票，&#x6309;影票正确&#x9886;位，同时&#x5E94;时刻注意&#x907F;免客人窜&#x573A;，走错厅 
2、 
3、 
4、 参观人员&#x987B;有值班经&#x7406;陪同 电&#x5F71;开始放映&#x540E;，关闭入&#x573A;门 对迟&#x5230;的观众主&#x52A8;询问厅号&#x3001;场次，并&#x6839;据票根将&#x5176;引领至座&#x4F4D;上 
5、 电影&#x653E;映时，每&#x9694;15分钟&#x5DE1;视一次，&#x67E5;看是否有&#x5438;烟、摄影&#x54CD;、摄像和&#x653E;映质量等&#x95EE;题。并始&#x7EC8;保持各影&#x5385;进口和出&#x53E3;门处于关&#x95ED;状态。巡&#x89C6;后在《巡&#x5385;登记表》&#x4E0A;进行登记&#x3002; 
6&#x3001; 
7&#x3001; 发现放&#x6620;事故，及&#x65F6;通知放映&#x5458;和值班经&#x7406; 礼貌回&#x7B54;顾客疑问，主动
&#x4E3A;中途离场&#x7684;观众指引&#x65B9;向，并提&#x9192;其带好票&#x6839;以便返回&#x65F6;使用 
8、 影&#x7247;结束前5&#x5206;钟进厅等&#x5019;:影片字&#x5E55;开始，打&#x5F00;散场门，&#x51C6;备散场 
9、 &#x7535;影散场时，感谢顾客&#x7684;光临，提&#x9192;观众勿忘&#x968F;身携带的&#x7269;品，礼貌&#x5F15;导观众离&#x5F00;影厅 
10、 &#x89C2;众全部退&#x573A;后，迅速&#x6253;扫影厅 
11、 清场结束&#x5173;闭散场门，打开入场&#x95E8; 
12、 对遗&#x5931;物品应及&#x65F6;上交值经&#x7406;，并做好&#x8BB0;录 
13、 对&#x7279;殊观众提&#x4F9B;额外的服&#x52A1;(如老、&#x5C11;、弱、病&#x3001;残、孕、&#x5916;宾、心脏&#x75C5;患者等) 
交接&#x73ED;内容: 
1、 &#x65E9;班与晚班&#x4EA4;接发当天&#x5DE5;作情况，&#x5305;括场次、&#x89C2;众、特殊&#x6D3B;动等事宜 
2、 交接场务&#x7528;具数量(3D)眼镜&#x7B49; 
结&#x4E1A;工作: 
1、 
2、 &#x5173;闭电视预&#x5148;片 每个&#x5385;最后一场&#x7ED3;束后，关&#x95ED;场灯
3、 
4、 
&#x7406; 
5&#x3001; 仔细巡&#x89C6;影厅，特&#x522B;要检查影&#x5385;的入场门&#x53CA;散场门 &#x5C06;场务工作&#x6240;需物品放&#x5230;指定位置&#x9501;好并将钥&#x5319;交给值班&#x7ECF;值班经理&#x68C0;查确认后&#x5458;工方可离&#x5C97;下班 
检票工作&#x6D41;程 
&#x4E00;、 准备&#x5DE5;作 
1、 
2、 
3、 上岗&#x524D;整理仪容&#x4EEA;表 了解&#x5F53;日场次，&#x662F;否有包场，并准备排&#x7247;表 检查&#x68C0;票口清洁&#x536B;生 
&#x4E8C;、 检票&#x5DE5;作 
1、 
2、 
3、 
&#x7968; 
4&#x3001; 观众入&#x573A;，仔细核&#x5BF9;影票的日&#x671F;、时间、&#x5385;号及片名，并指引站&#x59FF;端正，面&#x5E26;微笑，使&#x7528;礼貌用语 观众必须&#x51ED;票入场 &#x901A;常电影开&#x59CB;前10分&#x949F;开始检票，满场或特&#x6B8A;情况可提&#x524D;检影厅的
方向 
5、 
6、 
7、 
8、 
9、 &#x6495;下副券，&#x5C06;另一半影&#x7968;交给观众 对无票儿&#x7AE5;确认是否&#x8D85;过1.3&#x7C73;线，如超&#x8FC7;请家长至&#x7968;台补票 &#x5458;工非工作&#x65F6;间观看电&#x5F71;不得占座&#x4F4D; 对中途&#x79BB;场观众提&#x9192;其携带好&#x5F71;票，以备&#x518D;次入场时&#x67E5;验 巡视&#x573A;区并注意&#x63D0;醒休息区&#x89C2;众不要吸&#x70DF; 
10、 最后&#x4E00;场电影开&#x59CB;后15分&#x949F;，检票口&#x505C;止观众入&#x573A; 
11、 注意&#x517B;成随手清&#x6D01;的习惯 
三、 &#x4EA4;接班工作 
1、 早班与晚&#x73ED;交接当开&#x5DE5;作情况，&#x5305;括场次、&#x89C2;众、卫生&#x3001;活动等事&#x5B9C; 
2&#x3001; 在《交&#x63A5;本》上做&#x597D;记录，对&#x91CD;要的事件&#x8981;跟进并及&#x65F6;向值班经&#x7406;汇报 
四、 结&#x4E1A; 
1&#x3001;清洁岗位，经值班经&#x7406;检查后下&#x73ED; 
检&#x7968;话术:尊&#x656C;的观众你&#x4EEC;好，欢
迎光临华&#x590F;天山影城，请观看##厅##点&#x300A;##》影&#x7247;的观众携&#x5E26;好您的随&#x8EAB;物品到检&#x7968;口检票入&#x573A;，请您对&#x53F7;入座。华&#x590F;天山影城&#x5168;体员工将&#x7AED;诚为您服&#x52A1;，祝您观&#x5F71;愉快～
</p>
					<p>本文由<a href="https://www.wenku1.com">第一文库网</a>(www.wenku1.com)首发，转载请保留网址和出处！</p>
						<div id="pages"><a rel="nofollow" href="https://www.fanwen99.cn/article/142731262.html"> >> 查看更多相关文档</a></div>

				</div>
				<script>rightDD(2);</script>
				<div id="download">
					<b>免费下载文档：</b><ul class="download-list">
						<li><a name="download" rel="nofollow" class="doc" href="javascript:void(0)">电影院场务工作心得.doc</a></li>
						<li><a rel="nofollow" class="pdf" href="javascript:void(0)">电影院场务工作心得.pdf</a></li>
						<li><a rel="nofollow" class="text" href="javascript:void(0)">电影院场务工作心得.txt</a></li>
					</ul>
				</div>
			</div>
			<div id="left">
				<div class="lefttop"><a href="javascript:upload()"><img src="https://ossimg1.oss-accelerate.aliyuncs.com/i/i/200_2.png"></a></div>
				<div class="leftlist">
					<div><b>相关文档</b></div>
					<div>
						<ul>
								<li><a href="https://www.fanwen99.cn/article/142731262.html"><span t="电影院场务是干嘛的">电影院场务是干嘛的_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/147430263.html"><span t="电影院场务工作时间">电影院场务工作时间_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/32543840.html"><span t="电影院场务工作内容">电影院场务工作内容_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/42657932.html"><span t="电影院场务工作心得">电影院场务工作心得_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/59914011.html"><span t="电影院场务工作流程">电影院场务工作流程_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/96108969.html"><span t="电影院场务">电影院场务_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/120559052.html"><span t="电影院工作心得">电影院工作心得_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/128752998.html"><span t="电影院场务考试">电影院场务考试_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/128752926.html"><span t="电影院场务人员">电影院场务人员_电影院场务工作心得</span></a></li>
								<li><a href="https://www.fanwen99.cn/article/127026312.html"><span t="电影院场务介绍">电影院场务介绍_电影院场务工作心得</span></a></li>
						</ul>
					</div>
				</div>
				<div class="leftlist">
					<div><b>最新文档</b></div>
					<div>
						<ul>
								<li><a href="/news/A7FEE86FC3C927E2.html">社区感恩父亲节活动新闻稿</a></li>
								<li><a href="/news/D2A3CF10DCB74219.html">[案例分析]为被告人贩卖毒品做无罪、罪轻辩护</a></li>
								<li><a href="/news/72B7BD85C040B206.html">机械工程师岗位说明书</a></li>
								<li><a href="/news/48F66E1CE3926E61.html">宁静的身心 诗意的生活</a></li>
								<li><a href="/news/A7FF47ABE9264575.html">负载不匹配时异质结双极晶体管功率放大器的射频特征</a></li>
								<li><a href="/news/A7FEEB726FA07D72.html">锁骨下静脉穿刺插管术</a></li>
								<li><a href="/news/64C83CF6A66205B9.html">最新实用小学生评语大全</a></li>
								<li><a href="/news/72B7EE7261B12898.html">【毕业设计】大学生创业风险分析及应对措施</a></li>
								<li><a href="/news/459ee161e654890552.shtml">初创公司的股权分配</a></li>
								<li><a href="/news/A7FEF9519360E6AA.html">数形结合思想说课稿</a></li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="footer">
		<p>Powered by www.wenku1.com 第一文库网</p>
	</div>
	<script>window.KeyWord = "电影院场务工作心得";</script>
	<script>endDD();</script>
</body>
</html>
